/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "이전";

/* The title for the next button. */
"NextKey" = "다음";

/* No Data View */
"NoDataKey" = "사용 가능한 차트 데이터가 없습니다.";

/* The title for the clear button */
"ClearKey" = "지우기";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "최신 정보";

/* The title for the start button. */
"StartKey" = "시작";

/* The title for the close button. */
"CloseKey" = "닫기";

